[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "float-search",
  "obsidian-full-calendar",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "quick-latex",
  "tag-wrangler",
  "various-complements",
  "obsidian-linter",
  "mononote",
  "templater-obsidian",
  "obsidian-memos"
]